{"OOV": 1, "ㅋ": 2, "이": 3, "다": 4, "는": 5, "고": 6, "지": 7, "하": 8, "가": 9, "아": 10, "도": 11, "나": 12, "에": 13, "니": 14, "어": 15, "라": 16, "들": 17, "서": 18, "거": 19, "은": 20, "한": 21, "기": 22, "사": 23, "인": 24, "리": 25, "대": 26, "요": 27, "로": 28, "그": 29, "게": 30, "면": 31, "자": 32, "시": 33, "데": 34, "해": 35, "을": 36, "보": 37, "국": 38, "만": 39, "야": 40, "정": 41, "으": 42, "있": 43, "네": 44, "의": 45, "주": 46, "안": 47, "일": 48, "부": 49, "세": 50, "수": 51, "저": 52, "상": 53, "무": 54, "신": 55, "진": 56, "제": 57, "새": 58, "마": 59, "내": 60, "미": 61, "개": 62, "전": 63, "건": 64, "끼": 65, "노": 66, "스": 67, "여": 68, "원": 69, "우": 70, "없": 71, "냐": 72, "까": 73, "오": 74, "0": 75, "말": 76, "를": 77, "같": 78, "님": 79, "구": 80, "음": 81, "선": 82, "생": 83, "통": 84, "문": 85, "ㅠ": 86, "중": 87, "소": 88, "발": 89, "조": 90, "1": 91, "장": 92, "당": 93, "임": 94, "재": 95, "민": 96, "모": 97, "되": 98, "성": 99, "려": 100, "살": 101, "너": 102, "합": 103, "바": 104, "겠": 105, "치": 106, "할": 107, "더": 108, "것": 109, "유": 110, "했": 111, "러": 112, "짜": 113, "랑": 114, "동": 115, "적": 116, "람": 117, "때": 118, "년": 119, "령": 120, "런": 121, "잘": 122, "애": 123, "ㅇ": 124, "비": 125, "간": 126, "래": 127, "금": 128, "명": 129, "공": 130, "2": 131, "좋": 132, "못": 133, "었": 134, "드": 135, "와": 136, "트": 137, "화": 138, "존": 139, "ㅎ": 140, "먹": 141, "강": 142, "실": 143, "위": 144, "계": 145, "분": 146, "히": 147, "경": 148, "과": 149, "병": 150, "본": 151, "박": 152, "함": 153, "왜": 154, "각": 155, "근": 156, "남": 157, "방": 158, "많": 159, "르": 160, "씨": 161, "감": 162, "입": 163, "물": 164, "심": 165, "걸": 166, "처": 167, "글": 168, "ㅂ": 169, "던": 170, "버": 171, "단": 172, "럼": 173, "싶": 174, "알": 175, "연": 176, "파": 177, "든": 178, "습": 179, "차": 180, "죽": 181, "식": 182, "디": 183, "레": 184, "프": 185, "봐": 186, "힘": 187, "응": 188, "받": 189, "반": 190, "체": 191, "언": 192, "쓰": 193, "영": 194, "직": 195, "운": 196, "난": 197, "터": 198, "관": 199, "친": 200, "용": 201, "뭐": 202, "짱": 203, "배": 204, "t": 205, "좆": 206, "산": 207, "번": 208, "않": 209, "행": 210, "e": 211, "좀": 212, "집": 213, "교": 214, "예": 215, "5": 216, "불": 217, "3": 218, "ㅈ": 219, "두": 220, "형": 221, "냥": 222, "회": 223, "져": 224, "렇": 225, "빨": 226, "타": 227, "맞": 228, "테": 229, "듯": 230, "역": 231, "깨": 232, "ㄷ": 233, "누": 234, "ㅜ": 235, "s": 236, "준": 237, "피": 238, "망": 239, "작": 240, "족": 241, "절": 242, "올": 243, "길": 244, "현": 245, "a": 246, "베": 247, "복": 248, "법": 249, "줄": 250, "돈": 251, "학": 252, "따": 253, "업": 254, "빠": 255, "질": 256, "o": 257, "천": 258, "워": 259, "표": 260, "쳐": 261, "매": 262, "았": 263, "된": 264, "호": 265, "i": 266, "능": 267, "김": 268, "결": 269, "n": 270, "크": 271, "머": 272, "속": 273, "달": 274, "란": 275, "키": 276, "추": 277, "벌": 278, "4": 279, "항": 280, "ㅅ": 281, "얼": 282, "늘": 283, "군": 284, "놈": 285, "력": 286, "c": 287, "코": 288, "넘": 289, "틀": 290, "날": 291, "울": 292, "9": 293, "ㄹ": 294, "린": 295, "홍": 296, "8": 297, "권": 298, "후": 299, "좌": 300, "뒤": 301, "억": 302, "딱": 303, "느": 304, "최": 305, "른": 306, "등": 307, "외": 308, "청": 309, "갈": 310, "또": 311, "종": 312, "긴": 313, "증": 314, "참": 315, "m": 316, "웃": 317, "태": 318, "w": 319, "악": 320, "양": 321, "돌": 322, "였": 323, "판": 324, "점": 325, "출": 326, "ㄱ": 327, "죄": 328, "급": 329, "포": 330, "설": 331, "충": 332, "7": 333, "욕": 334, "싸": 335, "겨": 336, "6": 337, "손": 338, "광": 339, "p": 340, "희": 341, "r": 342, "투": 343, "랄": 344, "럽": 345, "론": 346, "귀": 347, "편": 348, "잡": 349, "삼": 350, "열": 351, "송": 352, "검": 353, "ㅁ": 354, "막": 355, "씹": 356, "카": 357, "초": 358, "월": 359, "루": 360, "닌": 361, "꺼": 362, "팔": 363, "석": 364, "익": 365, "티": 366, "b": 367, "앙": 368, "북": 369, "름": 370, "온": 371, "ㅡ": 372, "뭔": 373, "h": 374, "격": 375, "슨": 376, "백": 377, "립": 378, "엄": 379, "평": 380, "짓": 381, "독": 382, "목": 383, "l": 384, "께": 385, "약": 386, "댓": 387, "놓": 388, "확": 389, "몰": 390, "떨": 391, "눈": 392, "혼": 393, "순": 394, "며": 395, "d": 396, "창": 397, "셨": 398, "토": 399, "잖": 400, "끝": 401, "맛": 402, "줘": 403, "슬": 404, "답": 405, "별": 406, "ㄴ": 407, "혜": 408, "범": 409, "될": 410, "십": 411, "써": 412, "폭": 413, "곳": 414, "플": 415, "죠": 416, "됨": 417, "녀": 418, "찍": 419, "꼭": 420, "굴": 421, "봤": 422, "셔": 423, "멋": 424, "림": 425, "퍼": 426, "변": 427, "팅": 428, "꼬": 429, "브": 430, "돼": 431, "졌": 432, "규": 433, "u": 434, "색": 435, "승": 436, "똑": 437, "켜": 438, "술": 439, "믿": 440, "필": 441, "엔": 442, "환": 443, "갔": 444, "v": 445, "싫": 446, "몇": 447, "뉴": 448, "앞": 449, "황": 450, "탄": 451, "볼": 452, "왔": 453, "ㅌ": 454, "떻": 455, "g": 456, "벽": 457, "담": 458, "렸": 459, "책": 460, "련": 461, "얘": 462, "패": 463, "육": 464, "료": 465, "케": 466, "록": 467, "메": 468, "빡": 469, "움": 470, "특": 471, "텐": 472, "옥": 473, "향": 474, "험": 475, "꾸": 476, "찌": 477, "취": 478, "징": 479, "탈": 480, "혀": 481, "택": 482, "커": 483, "락": 484, "k": 485, "갑": 486, "쉬": 487, "밥": 488, "극": 489, "똥": 490, "완": 491, "암": 492, "착": 493, "휴": 494, "즘": 495, "졸": 496, "품": 497, "쁘": 498, "쪽": 499, "릴": 500, "ㅉ": 501, "슴": 502, "빼": 503, "철": 504, "밖": 505, "찰": 506, "먼": 507, "ㅊ": 508, "떠": 509, "꼴": 510, "놀": 511, "걍": 512, "챙": 513, "찾": 514, "허": 515, "활": 516, "즈": 517, "총": 518, "침": 519, "y": 520, "팩": 521, "뿐": 522, "둘": 523, "축": 524, "값": 525, "딸": 526, "핑": 527, "접": 528, "됐": 529, "큰": 530, "짐": 531, "폐": 532, "덕": 533, "쟁": 534, "잇": 535, "짤": 536, "득": 537, "찬": 538, "몸": 539, "겼": 540, "척": 541, "딴": 542, "밀": 543, "f": 544, "맨": 545, "났": 546, "솔": 547, "넣": 548, "골": 549, "페": 550, "깐": 551, "클": 552, "논": 553, "쓴": 554, "뭘": 555, "궁": 556, "핵": 557, "겁": 558, "팬": 559, "닥": 560, "괴": 561, "넌": 562, "풀": 563, "째": 564, "링": 565, "듣": 566, "ㅆ": 567, "갱": 568, "쁜": 569, "맘": 570, "채": 571, "붙": 572, "겟": 573, "폰": 574, "괜": 575, "잠": 576, "씩": 577, "빕": 578, "숙": 579, "류": 580, "줌": 581, "쟤": 582, "쩌": 583, "떤": 584, "탕": 585, "짝": 586, "왕": 587, "량": 588, "견": 589, "센": 590, "빵": 591, "높": 592, "헐": 593, "뇌": 594, "염": 595, "쌍": 596, "퀴": 597, "흥": 598, "럴": 599, "블": 600, "꿀": 601, "갖": 602, "끄": 603, "잔": 604, "덜": 605, "뽑": 606, "깔": 607, "줬": 608, "쳤": 609, "읽": 610, "큼": 611, "탁": 612, "흑": 613, "찮": 614, "봄": 615, "콘": 616, "옴": 617, "효": 618, "맙": 619, "압": 620, "젠": 621, "뛰": 622, "떡": 623, "혹": 624, "랍": 625, "냄": 626, "훈": 627, "숨": 628, "좃": 629, "깝": 630, "븅": 631, "뜻": 632, "랬": 633, "쉽": 634, "빌": 635, "찐": 636, "퇴": 637, "걱": 638, "뽕": 639, "윤": 640, "엇": 641, "율": 642, "랐": 643, "협": 644, "곡": 645, "딩": 646, "낌": 647, "멍": 648, "튼": 649, "엽": 650, "섹": 651, "킹": 652, "쓸": 653, "잼": 654, "봉": 655, "닉": 656, "욱": 657, "벨": 658, "칠": 659, "튜": 660, "쇼": 661, "끌": 662, "갓": 663, "쥐": 664, "농": 665, "밝": 666, "헤": 667, "잃": 668, "낙": 669, "혁": 670, "뻔": 671, "x": 672, "혐": 673, "땅": 674, "념": 675, "낳": 676, "층": 677, "껴": 678, "햇": 679, "털": 680, "컨": 681, "훠": 682, "깜": 683, "j": 684, "슷": 685, "즐": 686, "싱": 687, "섭": 688, "널": 689, "멸": 690, "닐": 691, "슈": 692, "둥": 693, "헌": 694, "삭": 695, "션": 696, "싼": 697, "밌": 698, "캬": 699, "킨": 700, "몽": 701, "낫": 702, "멀": 703, "률": 704, "풍": 705, "싹": 706, "푸": 707, "뿌": 708, "랜": 709, "옆": 710, "롭": 711, "탓": 712, "끔": 713, "닮": 714, "낸": 715, "옷": 716, "삶": 717, "뜨": 718, "튀": 719, "탐": 720, "벗": 721, "씀": 722, "쿠": 723, "곤": 724, "ㄲ": 725, "납": 726, "촬": 727, "뻐": 728, "칼": 729, "헬": 730, "썩": 731, "웠": 732, "녕": 733, "잉": 734, "례": 735, "캐": 736, "묻": 737, "겹": 738, "첨": 739, "놔": 740, "쩔": 741, "묵": 742, "찢": 743, "엉": 744, "첫": 745, "흔": 746, "맥": 747, "낮": 748, "츠": 749, "힌": 750, "옛": 751, "웅": 752, "꿈": 753, "넷": 754, "빈": 755, "빙": 756, "앗": 757, "곧": 758, "훨": 759, "밑": 760, "잊": 761, "ㅏ": 762, "떼": 763, "꾼": 764, "낼": 765, "렴": 766, "밤": 767, "z": 768, "껄": 769, "균": 770, "씬": 771, "쯤": 772, "흐": 773, "액": 774, "땐": 775, "뒷": 776, "앉": 777, "픈": 778, "혈": 779, "힐": 780, "밸": 781, "맹": 782, "놨": 783, "빤": 784, "콩": 785, "꽃": 786, "렵": 787, "램": 788, "첩": 789, "냈": 790, "젤": 791, "굳": 792, "촌": 793, "됩": 794, "땡": 795, "렙": 796, "톡": 797, "낀": 798, "닭": 799, "춘": 800, "셉": 801, "빛": 802, "덩": 803, "략": 804, "늙": 805, "킬": 806, "뚜": 807, "쟈": 808, "엘": 809, "닫": 810, "앜": 811, "붕": 812, "럭": 813, "헛": 814, "롱": 815, "딜": 816, "폴": 817, "옳": 818, "ㅓ": 819, "칭": 820, "큐": 821, "템": 822, "뜯": 823, "엌": 824, "끊": 825, "펜": 826, "젊": 827, "ㅍ": 828, "꿔": 829, "춰": 830, "탔": 831, "렌": 832, "턴": 833, "뺏": 834, "둔": 835, "꺄": 836, "컴": 837, "탑": 838, "측": 839, "뀌": 840, "렬": 841, "릇": 842, "캠": 843, "윙": 844, "ㅗ": 845, "섬": 846, "밍": 847, "걔": 848, "옹": 849, "둑": 850, "팍": 851, "흘": 852, "뷰": 853, "휘": 854, "짖": 855, "젓": 856, "획": 857, "턱": 858, "땜": 859, "즉": 860, "객": 861, "틴": 862, "냅": 863, "엠": 864, "랩": 865, "됬": 866, "멘": 867, "얻": 868, "윗": 869, "봅": 870, "빅": 871, "렀": 872, "썼": 873, "껏": 874, "샤": 875, "팀": 876, "텔": 877, "롤": 878, "늦": 879, "렁": 880, "깎": 881, "둬": 882, "q": 883, "벤": 884, "녹": 885, "갤": 886, "셀": 887, "윈": 888, "덮": 889, "홧": 890, "쥬": 891, "낄": 892, "켰": 893, "및": 894, "뢰": 895, "탱": 896, "숭": 897, "녁": 898, "푹": 899, "엿": 900, "쎄": 901, "댕": 902, "쏘": 903, "닙": 904, "밴": 905, "썰": 906, "겐": 907, "춤": 908, "듬": 909, "넼": 910, "룩": 911, "킥": 912, "뮤": 913, "맡": 914, "랏": 915, "뒈": 916, "델": 917, "왠": 918, "읍": 919, "쾌": 920, "깊": 921, "픽": 922, "릿": 923, "끗": 924, "눌": 925, "뎌": 926, "엥": 927, "쉴": 928, "홀": 929, "칙": 930, "씌": 931, "셜": 932, "컬": 933, "셋": 934, "몬": 935, "쪼": 936, "꽤": 937, "앵": 938, "캡": 939, "낭": 940, "돋": 941, "삐": 942, "걷": 943, "뭉": 944, "왤": 945, "긍": 946, "뽀": 947, "깡": 948, "랫": 949, "릭": 950, "긋": 951, "혔": 952, "뚱": 953, "샀": 954, "넹": 955, "셈": 956, "픔": 957, "쇄": 958, "닝": 959, "ㅣ": 960, "흙": 961, "닼": 962, "뤄": 963, "흡": 964, "팡": 965, "겪": 966, "휠": 967, "찡": 968, "즌": 969, "쌔": 970, "찼": 971, "옵": 972, "룸": 973, "닷": 974, "훼": 975, "짬": 976, "콜": 977, "웨": 978, "갚": 979, "쫌": 980, "벼": 981, "섞": 982, "쩐": 983, "핸": 984, "껀": 985, "룰": 986, "쉰": 987, "딘": 988, "흠": 989, "융": 990, "뜬": 991, "끓": 992, "샷": 993, "젖": 994, "굿": 995, "덤": 996, "헉": 997, "랙": 998, "뎅": 999, "앤": 1000, "멈": 1001, "푼": 1002, "찔": 1003, "컷": 1004, "꼈": 1005, "쌀": 1006, "ㅄ": 1007, "롯": 1008, "딨": 1009, "켓": 1010, "띠": 1011, "밟": 1012, "핀": 1013, "훌": 1014, "겉": 1015, "떄": 1016, "쩝": 1017, "짧": 1018, "뻘": 1019, "똘": 1020, "뱃": 1021, "펴": 1022, "씻": 1023, "곱": 1024, "띄": 1025, "닦": 1026, "굶": 1027, "뻥": 1028, "렉": 1029, "앰": 1030, "쫄": 1031, "쩡": 1032, "뼈": 1033, "므": 1034, "꼰": 1035, "쌈": 1036, "컵": 1037, "뚝": 1038, "댐": 1039, "쿨": 1040, "륙": 1041, "쉐": 1042, "삽": 1043, "렷": 1044, "릉": 1045, "펙": 1046, "옮": 1047, "끈": 1048, "밋": 1049, "넓": 1050, "뿔": 1051, "얌": 1052, "뚫": 1053, "녔": 1054, "쌓": 1055, "꼽": 1056, "왓": 1057, "콤": 1058, "륜": 1059, "깽": 1060, "쏟": 1061, "벅": 1062, "웬": 1063, "칸": 1064, "퉁": 1065, "냨": 1066, "냉": 1067, "틱": 1068, "쭉": 1069, "빚": 1070, "뱅": 1071, "흉": 1072, "샌": 1073, "셧": 1074, "뿜": 1075, "엑": 1076, "묘": 1077, "봇": 1078, "퓨": 1079, "댜": 1080, "덴": 1081, "륭": 1082, "쁨": 1083, "숫": 1084, "곰": 1085, "쩍": 1086, "욤": 1087, "궈": 1088, "랴": 1089, "룡": 1090, "햌": 1091, "겸": 1092, "쑤": 1093, "껌": 1094, "눠": 1095, "믄": 1096, "쇠": 1097, "썅": 1098, "몫": 1099, "랭": 1100, "봣": 1101, "롬": 1102, "엮": 1103, "굉": 1104, "펑": 1105, "댄": 1106, "섰": 1107, "ㅔ": 1108, "폼": 1109, "킴": 1110, "촛": 1111, "뷔": 1112, "띵": 1113, "뉘": 1114, "듀": 1115, "팁": 1116, "룹": 1117, "섯": 1118, "줍": 1119, "콧": 1120, "퀄": 1121, "깃": 1122, "럿": 1123, "핫": 1124, "꽉": 1125, "짠": 1126, "웹": 1127, "힙": 1128, "욬": 1129, "엎": 1130, "좇": 1131, "썸": 1132, "�": 1133, "늠": 1134, "윽": 1135, "햄": 1136, "뱉": 1137, "흰": 1138, "멤": 1139, "겄": 1140, "쌩": 1141, "햐": 1142, "쳣": 1143, "뀨": 1144, "쌉": 1145, "톤": 1146, "빗": 1147, "쑈": 1148, "꽈": 1149, "캔": 1150, "꽂": 1151, "훔": 1152, "묶": 1153, "횡": 1154, "쭈": 1155, "겜": 1156, "갸": 1157, "늬": 1158, "붓": 1159, "뎈": 1160, "졋": 1161, "둠": 1162, "놐": 1163, "ㅐ": 1164, "쏠": 1165, "앱": 1166, "펀": 1167, "쿵": 1168, "웡": 1169, "밭": 1170, "ㅑ": 1171, "팝": 1172, "윾": 1173, "꼼": 1174, "홈": 1175, "듭": 1176, "왈": 1177, "떳": 1178, "맺": 1179, "좁": 1180, "낚": 1181, "겻": 1182, "짘": 1183, "숟": 1184, "싯": 1185, "벳": 1186, "볶": 1187, "넨": 1188, "촉": 1189, "얔": 1190, "톱": 1191, "됫": 1192, "깍": 1193, "돕": 1194, "텅": 1195, "욥": 1196, "딧": 1197, "줫": 1198, "잣": 1199, "뇬": 1200, "쁠": 1201, "뜰": 1202, "팽": 1203, "찝": 1204, "팜": 1205, "쨋": 1206, "픕": 1207, "떴": 1208, "왼": 1209, "컸": 1210, "굽": 1211, "앨": 1212, "캘": 1213, "멜": 1214, "껍": 1215, "쩜": 1216, "츄": 1217, "뒀": 1218, "뺐": 1219, "웩": 1220, "욧": 1221, "ㅛ": 1222, "릅": 1223, "렛": 1224, "퉤": 1225, "댈": 1226, "뀐": 1227, "넥": 1228, "삥": 1229, "젼": 1230, "틈": 1231, "슥": 1232, "딥": 1233, "릎": 1234, "펌": 1235, "힝": 1236, "벙": 1237, "탠": 1238, "빱": 1239, "쫓": 1240, "핏": 1241, "돠": 1242, "삿": 1243, "랖": 1244, "쯔": 1245, "닿": 1246, "뇨": 1247, "뺀": 1248, "ㅃ": 1249, "뜸": 1250, "듦": 1251, "맑": 1252, "갠": 1253, "텨": 1254, "헷": 1255, "틸": 1256, "쨌": 1257, "찜": 1258, "뭇": 1259, "쌤": 1260, "곁": 1261, "긔": 1262, "펼": 1263, "꺠": 1264, "맵": 1265, "뺑": 1266, "룬": 1267, "쿤": 1268, "쏴": 1269, "긁": 1270, "싣": 1271, "튭": 1272, "뜩": 1273, "얹": 1274, "깁": 1275, "뵈": 1276, "빽": 1277, "쪄": 1278, "갇": 1279, "짴": 1280, "땀": 1281, "껑": 1282, "댔": 1283, "됌": 1284, "샘": 1285, "숩": 1286, "꿋": 1287, "깅": 1288, "빔": 1289, "썬": 1290, "앎": 1291, "쵸": 1292, "쯧": 1293, "썻": 1294, "꿍": 1295, "쉑": 1296, "츙": 1297, "뿅": 1298, "칩": 1299, "쎈": 1300, "\r": 1301, "퍽": 1302, "넉": 1303, "씁": 1304, "팠": 1305, "뽐": 1306, "툰": 1307, "꽁": 1308, "뭣": 1309, "췄": 1310, "킷": 1311, "춥": 1312, "갬": 1313, "챌": 1314, "솟": 1315, "쟝": 1316, "샴": 1317, "쏙": 1318, "텍": 1319, "팰": 1320, "샵": 1321, "쿡": 1322, "팟": 1323, "쌌": 1324, "딲": 1325, "쓱": 1326, "쿄": 1327, "봨": 1328, "뵙": 1329, "깟": 1330, "륵": 1331, "헝": 1332, "떵": 1333, "툽": 1334, "쫒": 1335, "퉷": 1336, "혓": 1337, "믹": 1338, "칫": 1339, "핥": 1340, "넴": 1341, "엣": 1342, "뀜": 1343, "겅": 1344, "뻑": 1345, "꿨": 1346, "잎": 1347, "휩": 1348, "펠": 1349, "뀔": 1350, "죗": 1351, "킵": 1352, "쫙": 1353, "쒸": 1354, "꾹": 1355, "쑥": 1356, "짭": 1357, "탬": 1358, "봥": 1359, "밬": 1360, "뤠": 1361, "퀸": 1362, "톨": 1363, "ㅕ": 1364, "삘": 1365, "궐": 1366, "줏": 1367, "덧": 1368, "펄": 1369, "궤": 1370, "솤": 1371, "뻗": 1372, "욜": 1373, "챠": 1374, "젝": 1375, "잌": 1376, "컥": 1377, "냇": 1378, "됏": 1379, "꿇": 1380, "꺽": 1381, "퓻": 1382, "옘": 1383, "륨": 1384, "웰": 1385, "숲": 1386, "솜": 1387, "샹": 1388, "줭": 1389, "쾅": 1390, "곽": 1391, "낰": 1392, "엊": 1393, "훅": 1394, "멕": 1395, "켄": 1396, "볍": 1397, "맴": 1398, "훗": 1399, "캄": 1400, "컹": 1401, "떰": 1402, "죶": 1403, "뺴": 1404, "깠": 1405, "밈": 1406, "쉼": 1407, "윌": 1408, "닠": 1409, "씽": 1410, "쿼": 1411, "겡": 1412, "얀": 1413, "댁": 1414, "퓰": 1415, "낯": 1416, "죤": 1417, "웟": 1418, "딪": 1419, "죵": 1420, "껭": 1421, "웤": 1422, "웁": 1423, "빻": 1424, "뎃": 1425, "갯": 1426, "뚤": 1427, "괘": 1428, "챔": 1429, "곀": 1430, "쵝": 1431, "붐": 1432, "즁": 1433, "ㄸ": 1434, "늑": 1435, "뻤": 1436, "쨩": 1437, "숴": 1438, "뤼": 1439, "얄": 1440, "귄": 1441, "씸": 1442, "짚": 1443, "쥰": 1444, "낍": 1445, "꺅": 1446, "핼": 1447, "끽": 1448, "깥": 1449, "콕": 1450, "돔": 1451, "굼": 1452, "븐": 1453, "걀": 1454, "썹": 1455, "횟": 1456, "쀼": 1457, "텃": 1458, "샐": 1459, "샛": 1460, "렘": 1461, "잽": 1462, "깄": 1463, "멱": 1464, "즤": 1465, "쮸": 1466, "얍": 1467, "됴": 1468, "뼛": 1469, "곸": 1470, "띨": 1471, "옄": 1472, "훤": 1473, "옜": 1474, "귓": 1475, "밉": 1476, "샠": 1477, "셰": 1478, "갘": 1479, "낔": 1480, "놧": 1481, "횽": 1482, "펐": 1483, "웜": 1484, "풉": 1485, "켈": 1486, "갭": 1487, "쉿": 1488, "텀": 1489, "챗": 1490, "잭": 1491, "쭝": 1492, "앓": 1493, "줴": 1494, "췌": 1495, "툭": 1496, "젔": 1497, "랗": 1498, "땨": 1499, "얜": 1500, "헙": 1501, "쨔": 1502, "씰": 1503, "뱀": 1504, "둡": 1505, "졍": 1506, "맣": 1507, "쏼": 1508, "괄": 1509, "촐": 1510, "냠": 1511, "걘": 1512, "핳": 1513, "킁": 1514, "싀": 1515, "슐": 1516, "뎁": 1517, "셍": 1518, "텝": 1519, "졷": 1520, "몹": 1521, "얗": 1522, "콱": 1523, "숱": 1524, "엨": 1525, "굵": 1526, "읏": 1527, "랰": 1528, "뺌": 1529, "똠": 1530, "큽": 1531, "칟": 1532, "돗": 1533, "닳": 1534, "뮬": 1535, "뛴": 1536, "뛸": 1537, "빰": 1538, "ㄳ": 1539, "뺄": 1540, "댱": 1541, "칵": 1542, "욘": 1543, "헨": 1544, "녜": 1545, "풋": 1546, "쌘": 1547, "왘": 1548, "뽄": 1549, "밧": 1550, "뵐": 1551, "얇": 1552, "힛": 1553, "잰": 1554, "꿰": 1555, "퀘": 1556, "랔": 1557, "뭍": 1558, "좔": 1559, "팥": 1560, "퐈": 1561, "덫": 1562, "멧": 1563, "뗘": 1564, "옌": 1565, "뻣": 1566, "벡": 1567, "먄": 1568, "땠": 1569, "쒀": 1570, "탭": 1571, "봊": 1572, "뇸": 1573, "텼": 1574, "톰": 1575, "롸": 1576, "첼": 1577, "뺨": 1578, "끠": 1579, "솥": 1580, "켯": 1581, "쪘": 1582, "촤": 1583, "깬": 1584, "펫": 1585, "툼": 1586, "꼇": 1587, "댑": 1588, "듸": 1589, "헴": 1590, "갰": 1591, "꽝": 1592, "쫘": 1593, "쳔": 1594, "윳": 1595, "쭤": 1596, "넵": 1597, "깰": 1598, "왁": 1599, "옼": 1600, "룻": 1601, "짢": 1602, "뇽": 1603, "쨍": 1604, "쏜": 1605, "괸": 1606, "즙": 1607, "쨰": 1608, "뽝": 1609, "캭": 1610, "캌": 1611, "랠": 1612, "쟨": 1613, "앍": 1614, "맄": 1615, "핍": 1616, "꼐": 1617, "늄": 1618, "냑": 1619, "쁩": 1620, "몆": 1621, "쥑": 1622, "뽜": 1623, "휙": 1624, "얕": 1625, "ㅝ": 1626, "꿉": 1627, "뤘": 1628, "폄": 1629, "닛": 1630, "잨": 1631, "깻": 1632, "귤": 1633, "넬": 1634, "쿸": 1635, "툴": 1636, "뵌": 1637, "슙": 1638, "덥": 1639, "젭": 1640, "뵜": 1641, "츰": 1642, "쥴": 1643, "옅": 1644, "슘": 1645, "싄": 1646, "펨": 1647, "놬": 1648, "췃": 1649, "눔": 1650, "멎": 1651, "갉": 1652, "퀵": 1653, "뱌": 1654, "딕": 1655, "퐝": 1656, "뒹": 1657, "쎔": 1658, "앟": 1659, "궜": 1660, "팼": 1661, "쟌": 1662, "썽": 1663, "튬": 1664, "뮨": 1665, "슉": 1666, "짼": 1667, "쬬": 1668, "쫀": 1669, "죳": 1670, "맷": 1671, "짙": 1672, "첸": 1673, "쎅": 1674, "뮌": 1675, "뱔": 1676, "읺": 1677, "쟎": 1678, "넝": 1679, "땟": 1680, "샬": 1681, "킈": 1682, "찹": 1683, "뭄": 1684, "곌": 1685, "먀": 1686, "튄": 1687, "샊": 1688, "눅": 1689, "앴": 1690, "젛": 1691, "듕": 1692, "슝": 1693, "낡": 1694, "잦": 1695, "컼": 1696, "볕": 1697, "뷴": 1698, "홉": 1699, "댘": 1700, "꾀": 1701, "눼": 1702, "몀": 1703, "쿰": 1704, "숍": 1705, "췬": 1706, "땃": 1707, "뻇": 1708, "쓔": 1709, "탉": 1710, "찿": 1711, "쌋": 1712, "얏": 1713, "땽": 1714, "뾰": 1715, "굔": 1716, "땄": 1717, "곺": 1718, "읎": 1719, "꽥": 1720, "됑": 1721, "읔": 1722, "넙": 1723, "쫑": 1724, "믓": 1725, "큨": 1726, "뿍": 1727, "맏": 1728, "묜": 1729, "넋": 1730, "괌": 1731, "겤": 1732, "쭐": 1733, "섴": 1734, "뗴": 1735, "깉": 1736, "앖": 1737, "콸": 1738, "빴": 1739, "ㅖ": 1740, "첬": 1741, "귈": 1742, "눕": 1743, "겈": 1744, "왐": 1745, "얽": 1746, "줜": 1747, "얐": 1748, "헹": 1749, "잏": 1750, "맬": 1751, "냔": 1752, "팻": 1753, "뉸": 1754, "쉣": 1755, "힉": 1756, "킄": 1757, "푠": 1758, "윜": 1759, "쐈": 1760, "샨": 1761, "킼": 1762, "눙": 1763, "춧": 1764, "짰": 1765, "깤": 1766, "캣": 1767, "옐": 1768, "팸": 1769, "켘": 1770, "찟": 1771, "띁": 1772, "펭": 1773, "퓌": 1774, "튕": 1775, "렝": 1776, "벋": 1777, "핌": 1778, "딤": 1779, "끅": 1780, "퇄": 1781, "밨": 1782, "슼": 1783, "셤": 1784, "몈": 1785, "켐": 1786, "흩": 1787, "뇩": 1788, "쟀": 1789, "젴": 1790, "붂": 1791, "찻": 1792, "떽": 1793, "뎀": 1794, "콴": 1795, "퇘": 1796, "됀": 1797, "꺾": 1798, "썪": 1799, "긱": 1800, "씾": 1801, "솨": 1802, "벵": 1803, "볐": 1804, "쌰": 1805, "젯": 1806, "릐": 1807, "껰": 1808, "졔": 1809, "ㅘ": 1810, "솰": 1811, "섣": 1812, "켔": 1813, "읊": 1814, "뭡": 1815, "돤": 1816, "렐": 1817, "랃": 1818, "쭘": 1819, "겆": 1820, "딛": 1821, "텻": 1822, "햬": 1823, "켠": 1824, "햤": 1825, "삑": 1826, "쇳": 1827, "듴": 1828, "봬": 1829, "튈": 1830, "겔": 1831, "귝": 1832, "잤": 1833, "붉": 1834, "떔": 1835, "슛": 1836, "쉈": 1837, "텈": 1838, "짊": 1839, "챴": 1840, "줮": 1841, "샆": 1842, "싳": 1843, "롴": 1844, "늗": 1845, "낱": 1846, "엡": 1847, "쥔": 1848, "깼": 1849, "껐": 1850, "힡": 1851, "챈": 1852, "뺘": 1853, "튐": 1854, "췍": 1855, "캇": 1856, "낵": 1857, "핰": 1858, "쏨": 1859, "줒": 1860, "죈": 1861, "콥": 1862, "쥭": 1863, "멌": 1864, "듵": 1865, "쩨": 1866, "뀰": 1867, "둣": 1868, "룽": 1869, "펩": 1870, "맟": 1871, "둿": 1872, "닽": 1873, "뗀": 1874, "멉": 1875, "늪": 1876, "깢": 1877, "떙": 1878, "춍": 1879, "겎": 1880, "탸": 1881, "꾜": 1882, "쯘": 1883, "잆": 1884, "잍": 1885, "슺": 1886, "넺": 1887, "잿": 1888, "닜": 1889, "틋": 1890, "녴": 1891, "뵀": 1892, "즇": 1893, "젋": 1894, "훙": 1895, "왴": 1896, "욮": 1897, "햔": 1898, "띈": 1899, "믾": 1900, "슭": 1901, "뵤": 1902, "얠": 1903, "닏": 1904, "끙": 1905, "쉩": 1906, "큘": 1907, "쳫": 1908, "놉": 1909, "틍": 1910, "꿘": 1911, "퀼": 1912, "똬": 1913, "퓽": 1914, "륍": 1915, "젹": 1916, "쟐": 1917, "샾": 1918, "좄": 1919, "쮹": 1920, "앸": 1921, "쫭": 1922, "헥": 1923, "볜": 1924, "뉨": 1925, "앀": 1926, "랸": 1927, "텡": 1928, "듁": 1929, "숏": 1930, "샙": 1931, "듈": 1932, "촘": 1933, "쉭": 1934, "컄": 1935, "옭": 1936, "벚": 1937, "믈": 1938, "씐": 1939, "둉": 1940, "힠": 1941, "섕": 1942, "쳌": 1943, "떈": 1944, "빳": 1945, "넛": 1946, "썎": 1947, "틔": 1948, "뗏": 1949, "윱": 1950, "뫄": 1951, "읰": 1952, "챘": 1953, "붇": 1954, "줰": 1955, "녓": 1956, "픎": 1957, "옶": 1958, "켕": 1959, "쎗": 1960, "쭙": 1961, "욝": 1962, "맠": 1963, "쮜": 1964, "줔": 1965, "갛": 1966, "혘": 1967, "셴": 1968, "쨜": 1969, "콬": 1970, "졵": 1971, "쾨": 1972, "섀": 1973, "톼": 1974, "뮈": 1975, "씝": 1976, "쥼": 1977, "괕": 1978, "뜹": 1979, "슌": 1980, "뭨": 1981, "쨉": 1982, "눨": 1983, "덍": 1984, "쟛": 1985, "쌕": 1986, "댸": 1987, "귘": 1988, "닺": 1989, "겋": 1990, "븨": 1991, "겧": 1992, "쿜": 1993, "좸": 1994, "끆": 1995, "좉": 1996, "꿱": 1997, "벹": 1998, "텁": 1999, "혿": 2000, "렿": 2001, "셩": 2002, "핮": 2003, "쥥": 2004, "짅": 2005, "궂": 2006, "읭": 2007, "쒯": 2008, "땔": 2009, "폈": 2010, "휜": 2011, "씼": 2012, "쉒": 2013, "옙": 2014, "깈": 2015, "츤": 2016, "긌": 2017, "땍": 2018, "곶": 2019, "챦": 2020, "깸": 2021, "뽈": 2022, "춈": 2023, "쫩": 2024, "씈": 2025, "딬": 2026, "퐁": 2027, "뎡": 2028, "늉": 2029, "솎": 2030, "켬": 2031, "뽁": 2032, "헿": 2033, "촥": 2034, "쌨": 2035, "켤": 2036, "왑": 2037, "뿟": 2038, "읅": 2039, "냬": 2040, "쯉": 2041, "샸": 2042, "흒": 2043, "곩": 2044, "찤": 2045, "쬐": 2046, "씥": 2047, "멬": 2048, "읜": 2049, "솓": 2050, "빸": 2051, "쟘": 2052, "쟙": 2053, "쬭": 2054, "샗": 2055, "핡": 2056, "삯": 2057, "렜": 2058, "쎆": 2059, "꿧": 2060, "웽": 2061, "싮": 2062, "뻈": 2063, "챎": 2064, "뱍": 2065, "흫": 2066, "짞": 2067, "핣": 2068, "뎉": 2069, "햑": 2070, "댴": 2071, "밐": 2072, "캅": 2073, "롷": 2074, "떪": 2075, "쉔": 2076, "뤰": 2077, "넠": 2078, "뗄": 2079, "몁": 2080, "릈": 2081, "읹": 2082, "굇": 2083, "샇": 2084, "먁": 2085, "켁": 2086, "곯": 2087, "묭": 2088, "엷": 2089, "쭌": 2090, "콰": 2091, "틐": 2092, "쉘": 2093, "묫": 2094, "늣": 2095, "챤": 2096, "쁰": 2097, "싢": 2098, "볻": 2099, "읻": 2100, "뼤": 2101, "츅": 2102, "먆": 2103, "퓸": 2104, "똒": 2105, "긑": 2106, "뤱": 2107, "섄": 2108, "뺵": 2109, "챳": 2110, "훽": 2111, "롄": 2112, "듷": 2113, "륑": 2114, "귱": 2115, "벘": 2116, "뢉": 2117, "뺸": 2118, "쪙": 2119, "욪": 2120, "첵": 2121, "굣": 2122, "띰": 2123, "뢍": 2124, "럐": 2125, "럇": 2126, "옸": 2127, "롶": 2128, "꿩": 2129, "졑": 2130, "퍄": 2131, "꿑": 2132, "뎆": 2133, "넸": 2134, "춌": 2135, "럤": 2136, "홣": 2137, "뼝": 2138, "뼉": 2139, "긤": 2140, "횐": 2141, "넚": 2142, "붱": 2143, "졎": 2144, "됭": 2145, "펏": 2146, "춋": 2147, "뙤": 2148, "힣": 2149, "뽓": 2150, "땸": 2151, "뫼": 2152, "쟜": 2153, "덱": 2154, "춬": 2155, "쌜": 2156, "줙": 2157, "럄": 2158, "캥": 2159, "뜀": 2160, "냡": 2161, "숑": 2162, "쨘": 2163, "궸": 2164, "몪": 2165, "늼": 2166, "짇": 2167, "꿴": 2168, "쨕": 2169, "쐑": 2170, "찯": 2171, "뉏": 2172, "좟": 2173, "엯": 2174, "쟞": 2175, "늕": 2176, "떱": 2177, "훕": 2178, "떫": 2179, "쾃": 2180, "뭏": 2181, "땰": 2182, "빜": 2183, "롹": 2184, "텉": 2185, "낑": 2186, "돛": 2187, "옾": 2188, "싐": 2189, "슾": 2190, "웓": 2191, "엏": 2192, "괼": 2193, "봙": 2194, "끜": 2195, "츈": 2196, "낲": 2197, "놯": 2198, "쳨": 2199, "컫": 2200, "쾡": 2201, "햅": 2202, "핧": 2203, "잫": 2204, "쨈": 2205, "엪": 2206, "쎀": 2207, "덟": 2208, "뚞": 2209, "씺": 2210, "섻": 2211, "싰": 2212, "뗜": 2213, "섿": 2214, "꽹": 2215, "엍": 2216, "팎": 2217, "뎋": 2218, "왙": 2219, "좡": 2220, "탴": 2221, "뱽": 2222, "얾": 2223, "쌥": 2224, "랟": 2225, "쁫": 2226, "됰": 2227, "ㅟ": 2228, "웈": 2229, "꿎": 2230, "렠": 2231, "틉": 2232, "똨": 2233, "섡": 2234, "궛": 2235, "챽": 2236, "붠": 2237, "퐆": 2238, "쩃": 2239, "쑨": 2240, "츨": 2241, "훍": 2242, "꽦": 2243, "왇": 2244, "읉": 2245, "뱡": 2246, "쩩": 2247, "뗐": 2248, "귯": 2249, "뿡": 2250, "늅": 2251, "뎐": 2252, "갼": 2253, "곪": 2254, "톈": 2255, "앧": 2256, "ㄵ": 2257, "댬": 2258, "놑": 2259, "꾲": 2260, "쉪": 2261, "죱": 2262, "꺇": 2263, "헸": 2264, "썌": 2265, "꼿": 2266, "뢔": 2267, "쑴": 2268, "뚯": 2269, "뱁": 2270, "롐": 2271, "쏩": 2272, "맽": 2273, "굡": 2274, "맸": 2275, "횝": 2276, "볔": 2277, "왝": 2278, "쉅": 2279, "읖": 2280, "쉨": 2281, "팹": 2282, "룍": 2283, "뇔": 2284, "낏": 2285, "뭥": 2286, "헣": 2287, "냣": 2288, "똭": 2289, "짹": 2290, "줗": 2291, "쯩": 2292, "얆": 2293, "멓": 2294, "컙": 2295, "쵴": 2296, "훑": 2297, "뷸": 2298, "쓉": 2299, "냦": 2300, "댣": 2301, "돨": 2302, "큣": 2303, "댥": 2304, "ㅞ": 2305, "꽌": 2306, "죙": 2307, "넾": 2308, "쨬": 2309, "튴": 2310, "뎊": 2311, "냌": 2312, "굄": 2313, "튿": 2314, "셖": 2315, "쩧": 2316, "핬": 2317, "눜": 2318, "퇙": 2319, "껜": 2320, "룤": 2321, "죷": 2322, "혤": 2323, "풜": 2324, "쨐": 2325, "캉": 2326, "걐": 2327, "덨": 2328, "횩": 2329, "찷": 2330, "뺬": 2331, "췅": 2332, "뒨": 2333, "휼": 2334, "쉳": 2335, "륶": 2336, "냪": 2337, "똦": 2338, "햍": 2339, "솹": 2340, "줠": 2341, "샅": 2342, "릏": 2343, "홋": 2344, "밦": 2345, "쎌": 2346, "밯": 2347, "폽": 2348, "큫": 2349, "갲": 2350, "쐐": 2351, "귴": 2352, "쥠": 2353, "뤕": 2354, "뎔": 2355, "쏭": 2356, "냘": 2357, "숸": 2358, "땋": 2359, "쟠": 2360, "돳": 2361, "엤": 2362, "븥": 2363, "쏀": 2364, "ㄺ": 2365, "궄": 2366, "숯": 2367, "웫": 2368, "갹": 2369, "롑": 2370, "붅": 2371, "쫗": 2372, "뫈": 2373, "멊": 2374, "쎼": 2375, "굯": 2376, "띱": 2377, "꾺": 2378, "윰": 2379, "즂": 2380, "죧": 2381, "햿": 2382, "홛": 2383, "샜": 2384, "얓": 2385, "굻": 2386, "웦": 2387, "햘": 2388, "믐": 2389, "쌑": 2390, "싕": 2391, "좝": 2392, "싨": 2393, "붛": 2394, "쀔": 2395, "얨": 2396, "셸": 2397, "휑": 2398, "숰": 2399, "굨": 2400, "쏏": 2401, "듼": 2402, "찎": 2403, "믜": 2404, "덉": 2405, "얞": 2406, "짒": 2407, "덯": 2408, "쁭": 2409, "쉥": 2410, "휻": 2411, "갗": 2412, "빢": 2413, "릂": 2414, "햏": 2415, "얖": 2416, "씤": 2417, "뜌": 2418, "벧": 2419, "읠": 2420, "럳": 2421, "윔": 2422, "볭": 2423, "퉝": 2424, "몄": 2425, "옢": 2426, "쀙": 2427, "튠": 2428, "뿎": 2429, "뿠": 2430, "횃": 2431, "핢": 2432, "튤": 2433, "둨": 2434, "옽": 2435, "펍": 2436, "좨": 2437, "샥": 2438, "닢": 2439, "툐": 2440, "읶": 2441, "씯": 2442, "댇": 2443, "큥": 2444, "쎠": 2445, "첯": 2446, "푯": 2447, "섦": 2448, "첟": 2449, "즏": 2450, "돜": 2451, "맆": 2452, "칰": 2453, "꾱": 2454, "렦": 2455, "뵹": 2456, "쩻": 2457, "홓": 2458, "븡": 2459, "싵": 2460, "곘": 2461, "귐": 2462, "읮": 2463, "밎": 2464, "찴": 2465, "짯": 2466, "쨀": 2467, "욯": 2468, "맗": 2469, "묙": 2470, "뽰": 2471, "큭": 2472, "헀": 2473, "뮐": 2474, "눗": 2475, "앏": 2476, "몃": 2477}